{
  "index": [
    {
      "key": "2",
      "val": "<h2><strong>अयोध्या -&nbsp; प्रभु श्री राम जी&nbsp;की जन्मस्थली</strong></h2>\r\n\r\n<p><img alt=\"\" src=\"https://complaint.pmoay.com/upload/appservice/sliderimage/1673945309Hindi.jpeg\" style=\"border-style:solid; border-width:2px; height:120px; width:100%\" /></p>\r\n\r\n<p>रामायण के अनुसार अयोध्या की स्थापना मनु ने की थी। यह पुरी सरयू के तट पर बारह योजन (लगभग १४४ कि.मी) लम्बाई और तीन योजन (लगभग ३६ कि.मी.) चौड़ाई में बसी थी। कई शताब्दी तक यह नगर सूर्यवंशी राजाओं की राजधानी रहा। स्कन्दपुराण के अनुसार सरयू के तट पर दिव्य शोभा से युक्त दूसरी अमरावती के समान अयोध्या नगरी है। अयोध्या मूल रूप से हिंदू मंदिरो का शहर है। यहां आज भी हिंदू धर्म से जुड़े अवशेष देखे जा सकते हैं। अयोध्या सप्तपुरियो में से एक है |</p>\r\n\r\n<h3>अयोध्या मथुरा माया काशी काञ्ची अवन्तिका ।</h3>\r\n\r\n<h3>पुरी द्वारावती चैव सप्तैता मोक्षदायिका:॥</h3>\r\n\r\n<p>(अर्थ: अयोध्या, मथुरा, हरिद्वार, काशी, काञ्चीपुरम, उज्जैन, और द्वारिका -ये सातपुरियाँ नगर मोक्षदायी हैं।)</p>\r\n\r\n<p>वेद&nbsp;में अयोध्या को ईश्वर का नगर बताया गया है, &quot;अष्टचक्रा नवद्वारा देवानां पूरयोध्या&quot;और इसकी सम्पन्नता की तुलना&nbsp;स्वर्ग&nbsp;से की गई है। अथर्ववेद में यौगिक प्रतीक के रूप में अयोध्या का उल्लेख है-</p>\r\n\r\n<h3>अष्टचक्रा नवद्वारा देवानां पूरयोध्या।</h3>\r\n\r\n<h3>तस्यां हिरण्मयः कोशः स्वर्गो ज्योतिषावृतः॥</h3>\r\n\r\n<p>अर्थात आठ चक्र और नौ द्वारों वाली अयोध्या देवों की पुरी है, (तस्यां हिरण्ययः कोशः) उसमें प्रकाष वाला कोष है , (स्वर्गः ज्योतिषा आवृतः) जो आनन्द और प्रकाश से युक्त है |</p>\r\n\r\n<p>जैन मत&nbsp;के अनुसार यहां चौबीस&nbsp;तीर्थंकरों&nbsp;में से पांच तीर्थंकरों का जन्म हुआ था। क्रम से पहले तीर्थंकर&nbsp;ऋषभनाथ&nbsp;जी, दूसरे तीर्थंकर&nbsp;अजितनाथ&nbsp;जी, चौथे तीर्थंकर&nbsp;अभिनंदननाथ&nbsp;जी, पांचवे तीर्थंकर&nbsp;सुमतिनाथ&nbsp;जी और चौदहवें तीर्थंकर&nbsp;अनंतनाथ&nbsp;जी। इसके अलावा जैन और वैदिक दोनों मतो के अनुसार भगवान&nbsp;रामचन्द्र&nbsp;जी का जन्म भी इसी भूमि पर हुआ। उक्त सभी तीर्थंकर और भगवान रामचंद्र जी सभी इक्ष्वाकु वंश से थे। इसका महत्त्व इसके प्राचीन इतिहास में निहित है क्योंकि भारत के प्रसिद्ध एवं प्रतापी क्षत्रियों (सूर्यवंशी) की राजधानी यही नगर रहा है। उक्त क्षत्रियों में दाशरथी रामचन्द्र&nbsp;अवतार&nbsp;के रूप में&nbsp;पूजे&nbsp;जाते हैं। पहले यह कोसल जनपद की राजधानी था। प्राचीन उल्लेखों के अनुसार तब इसका क्षेत्रफल 96 वर्ग मील था। यहाँ पर सातवीं शाताब्दी में चीनी यात्री ह्वेनसांग आया था। उसके अनुसार यहाँ 20 बौद्ध मंदिर थे तथा 3000 भिक्षु रहते थे</p>\r\n\r\n<p>&nbsp;यहाँ की सांस्कृतिक विरासत ही यहाँ की पहचान है। अनेकों प्रख्यात राजा यथा इक्ष्वाकु, पृथु, मान्धाता, हरिश्चंद्र, सागर, भागीरथ, रघु, दिलीप, दशरथ तथा राम ने कोशल देश की राजधानी अयोध्या पर शासन किया। उनके शासन काल में राज्य का वैभव शिखर पर पहुंचा तथा राम राज्य का प्रतीक बना।</p>\r\n\r\n<p>सरयू नदी के पूर्वी तट पर बसा अयोध्या नगर पुरातन काल के अवशेषों से भरा हुआ है। प्रसिद्ध महाकाव्य रामायण व श्री रामचरितमानस अयोध्या के ऐश्वर्य को प्रदर्शित करते हैं। रामायण का एक प्रकरण, प्राचीन इतिहास का एक पन्ना तथा पर्यटन आकर्षण का एक समूह यह नगर तीर्थयात्रियों, इतिहासविदों, पुरातत्ववेत्ताओं तथा विद्यार्थियों हेतु प्रमुख केंद्र रहा है |</p>\r\n\r\n<p>अयोध्या में पर्यटकों के लिए अनेक दर्शनीय स्थल है ,जो कि अयोध्या आने वाले पर्यटकों को अवश्य देखना चाहिए। इन पर्यटकों के लिए आकर्षण केन्द्रों में संग्रहालय, मंदिर, पार्क इत्यादि है जो की नगर की सुन्दरता में चार चाँद लगाते हैं | अयोध्या शहर के भवनों की वास्तुकला से इस नगर की समृद्ध विरासत और राजसी परंपरा परिलक्षित होती है। यह नगर अपने पौराणिक और आध्यात्मिक चमत्कार&nbsp;के कारण&nbsp;दुनिया भर के तीर्थयात्रियों और विरासत प्रेमियों का ध्यान आकर्षित करता है। अयोध्या पवित्रता, धर्म, परंपराओं, इतिहास और वास्तुकला का मिश्रण है जो ऐतिहासिक से धार्मिक के विभिन्न अनुभवों को प्रदान करता है। अयोध्या पवित्रता ,धर्म ,परंपरा ,वास्तुशिल्प का संगम केंद्र है। &nbsp;अयोध्या सांकृतिक धरोहर का प्रमुख स्थल है। &nbsp;अयोध्या प्रभु श्री राम की जन्मस्थली होने के कारण प्रमुख तीर्थ स्थलों में से एक है। अयोध्या विभिन्न धर्म सम्प्रदायों के लिए महत्वपूर्ण केंद्र है।</p>\r\n\r\n<hr />\r\n<p><a href=\"https://complaint.pmoay.com/upload/appservice/sliderimage/1673945291English.jpeg\"><img alt=\"\" src=\"https://complaint.pmoay.com/upload/appservice/sliderimage/1673945291English.jpeg\" style=\"border-style:solid; border-width:2px; height:150px; width:100%\" /></a></p>\r\n\r\n<p>Many eminent kings such as Ikshvaku, Prithu, Mandhata, Harishchandra, Sagar, Bhagirath, Raghu, Dileep, Dashrath and Ram ruled the capital city of Kosaldesh. It was during their reign, that the grandeur of the kingdom reached its pinnacle and epitomized Ram Rajya. Located on the east bank of River Saryu, Ayodhya is brimming with the remnants of a bygone era. The famous epics, Ramayan and ShriRamcharitmanas exhibit the splendour of Ayodhya. An episode of Ramayan, a page of ancient history and a cluster of tourist attractions, this town has been a major centre for pilgrims, historians, archaeologists and students alike.</p>\r\n\r\n<p>A major Tourist attraction in Ayodhya which should not be missed while on a Tour to Uttar Pradesh is the city of Ayodhya. The rich heritage of the country and the rich lineage of the city as a king&rsquo;s city is evident from the beautiful architecture that are an inseparable part of the buildings of Ayodhya. The city draws attention of pilgrims and heritage lovers from all over the world as it opens the traveller to a world of mythological&nbsp;and spiritual wonders. Ayodhya is a fusion of sanctity, religion, traditions, history and architecture which offers varied experiences from historical to religious. Ayodhya&rsquo;s lineage as a ruler&rsquo;s city started from the time when it was made the capital city by the Nawabs of Awadh. On the other hand, Ayodhya boasts of holding the prestigious history as being the birth place of Lord Rama. Ayodhya stands as an ethnic city which has remained important to the people of all caste and creed.</p>\r\n\r\n<hr />\r\n<h3><img alt=\"\" src=\"https://complaint.pmoay.com/upload/appservice/sliderimage/1674126723IMAGE_1664794833.jpg\" style=\"border-style:solid; border-width:2px; height:120px; width:100%\" /></h3>\r\n\r\n<h3><strong>Weather</strong></h3>\r\n\r\n<p>Summer in Ayodhya between April and June is quite warm; sometimes the mercury rise up to 47&deg;C. Winter from November to February experiences a plunge to 10&deg;C. The best time to plan a visit would be between October to March.</p>\r\n\r\n<hr />\r\n<hr />\r\n<p>&nbsp;</p>\r\n",
      "life": 1675258740088,
      "tags": []
    }
  ]
}